
/* Class = "IBUITextField"; placeholder = "Прозвішча"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Прозвішча";

/* Class = "IBUITextField"; placeholder = "Імя карыстальніка (email)"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Імя карыстальніка (email)";

/* Class = "IBUIButton"; normalTitle = "Наладкі"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Наладкі";

/* Class = "IBUIButton"; normalTitle = "Абраць аватар"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Абраць аватар";

/* Class = "IBUIButton"; normalTitle = "Зарэгістравацца"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Зарэгістравацца";

/* Class = "IBUITextField"; placeholder = "Пароль"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Пароль";

/* Class = "IBUILabel"; text = "Запомніць мяне"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Запомніць мяне";

/* Class = "IBUIButton"; normalTitle = "Увайсці ў сістэму"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Увайсці ў сістэму";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Забыліся пароль?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Забыліся пароль?";

/* Class = "IBUIButton"; normalTitle = "Аднавіць"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Аднавіць";

/* Class = "IBUIButton"; normalTitle = "Зарэгістравацца"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Зарэгістравацца";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Мабільны тэлефон"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Мабільны тэлефон";

/* Class = "IBUITextField"; placeholder = "Нік"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Нік";

/* Class = "IBUITextField"; placeholder = "email"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Увядзіце email"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Увядзіце email";

/* Class = "IBUIButton"; normalTitle = "Увайсці праз FACEBOOK"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Увайсці праз FACEBOOK";

/* Class = "IBUITextField"; placeholder = "Імя карыстальніка"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Імя карыстальніка";
